[
  "obsidian-plugin-groups",
  "obsidian-pangu",
  "advanced-cursors",
  "table-editor-obsidian",
  "obsidian-advanced-uri",
  "obsidian-auto-link-title",
  "obsidian-better-command-palette",
  "obsidian-bulk-rename-plugin",
  "calendar",
  "obsidian-chartsview-plugin",
  "chronology",
  "cmenu-plugin",
  "cmdr",
  "convert-url-to-iframe",
  "dataview",
  "dbfolder",
  "digitalgarden",
  "obsidian-dictionary-plugin",
  "cm-editor-syntax-highlight-obsidian",
  "easy-typing-obsidian",
  "obsidian-excalidraw-plugin",
  "execute-code",
  "obsidian-file-cooker",
  "file-tree-alternative",
  "find-unlinked-files",
  "obsidian-focus-plugin",
  "obsidian-hider",
  "homepage",
  "obsidian-hotkeys-for-specific-files",
  "obsidian-hover-editor",
  "janitor",
  "obsidian-icon-folder",
  "obsidian-kanban",
  "keyboard-analyzer",
  "obsidian-linter",
  "obsidian-list-callouts",
  "obsidian-local-images-plus",
  "obsidian-local-rest-api",
  "markdown-prettifier",
  "obsidian-mindmap-nextgen",
  "note-refactor-obsidian",
  "obsidian-omnivore",
  "obsidian-pandoc",
  "obsidian-extract-pdf-highlights",
  "obsidian-pending-notes",
  "obsidian-plantuml",
  "obsidian-plugin-update-tracker",
  "obsidian-prozen",
  "obsidian-query-control",
  "obsidian-quiet-outline",
  "settings-search",
  "various-complements",
  "templater-obsidian",
  "tag-wrangler",
  "table-extended",
  "obsidian-style-settings",
  "supercharged-links-obsidian",
  "obsidian-spaced-repetition",
  "obsidian-sortable",
  "obsidian-shellcommands",
  "link-favicon",
  "oz-clear-unused-images",
  "nldates-obsidian",
  "folder-note-plugin",
  "obsidian-codemirror-options",
  "code-emitter",
  "obsidian-vimrc-support",
  "obsidian-advanced-codeblock",
  "canvas-mindmap"
]